{
  "src_word2id": {
    "": 10,
    "porque": 130,
    "m.": 112,
    "subirme": 27,
    "dir": 28,
    "comentarios": 95,
    "Pnganse": 30,
    "honor": 31,
    "a": 8,
    "este": 16,
    "<unk>": 3,
    "<s>": 1,
    "(Sollozos": 17,
    "Y": 18,
    "gracias": 32,
    "verdad": 61,
    "atrs.": 34,
    "una": 13,
    "la": 12,
    "el": 19,
    "ocho": 37,
    "noche.": 38,
    "estbamos": 98,
    "me": 39,
    "conferencia,": 40,
    "posicin!": 41,
    "Blanca": 42,
    "Vol": 43,
    "deseo": 44,
    "en": 7,
    "Tipper": 57,
    "venir": 46,
    "tenemos": 47,
    "S": 26,
    "<pad>": 0,
    "tengo": 81,
    "tena": 51,
    "mi": 52,
    "simplemente": 53,
    "nuestra": 54,
    "suena": 55,
    "ustedes,": 56,
    "ilustrar": 45,
    "y": 11,
    "ustedes": 58,
    "fingidos)": 20,
    "botas": 60,
    "para": 9,
    "He": 33,
    "eso": 36,
    "dejamos": 62,
    "quedado": 48,
    "esto": 64,
    "vicepresidencial": 66,
    "despus": 67,
    "quitarme": 68,
    "esta": 83,
    "desde": 70,
    "agradecer": 49,
    "yo": 63,
    "agradecido.": 69,
    "acerca": 73,
    "cada": 74,
    "mismos.": 75,
    "aos.": 76,
    "Es": 77,
    "parte": 21,
    "retrovisor": 78,
    "todos": 71,
    "otra": 79,
    "o": 113,
    "escenario": 80,
    "verdad.": 50,
    "</s>": 2,
    "avin!": 82,
    "de": 5,
    "No": 85,
    "tener": 86,
    "un": 22,
    "necesito!": 87,
    "mis": 88,
    "casa": 90,
    "Les": 109,
    "zapatos": 91,
    "pero": 92,
    "golpe.": 93,
    "verdadera": 94,
    "viajando": 29,
    "repente": 116,
    "rpida": 97,
    "50": 35,
    "lo": 15,
    "nosotros": 99,
    "Ahora": 100,
    "Muchas": 101,
    "avin": 102,
    "segunda": 103,
    "granja": 104,
    "Casa": 105,
    "por": 14,
    "millas": 106,
    "all": 59,
    "amables": 107,
    "historia": 23,
    "cosa": 108,
    "oportunidad": 72,
    "mir": 110,
    "vehculos": 111,
    "sus": 65,
    "es": 24,
    "decir": 89,
    "Estoy": 122,
    "pequea": 114,
    "Nashville": 25,
    "conmovido": 115,
    "digo": 117,
    "vez.": 118,
    "gran": 119,
    "cualquier": 120,
    "Poco": 84,
    "sido": 121,
    "extremadamente": 96,
    "ha": 123,
    "caravana": 124,
    "al": 125,
    "haba": 126,
    "Chris.": 127,
    "como": 128,
    "que": 6,
    "sinceramente,": 129,
    "--": 4,
    "conduciendo": 131
  },
  "tgt_word2id": {
    "": 11,
    "Now": 32,
    "from": 33,
    "Force": 35,
    "take": 95,
    "honor": 37,
    "a": 6,
    "true.": 38,
    "farm": 39,
    "east": 40,
    "<unk>": 3,
    "<s>": 1,
    "twice;": 123,
    "of": 8,
    "comments": 42,
    "on": 17,
    "Air": 43,
    "sudden": 44,
    "it": 26,
    "that's": 46,
    "so": 47,
    "had": 117,
    "there.": 128,
    "want": 49,
    "you,": 50,
    "come": 51,
    "sob)": 18,
    "rear-view": 52,
    "position.": 74,
    "Tipper": 54,
    "It's": 55,
    "no": 56,
    "looked": 57,
    "<pad>": 0,
    "grateful.": 84,
    "what": 19,
    "need": 122,
    "sincerely,": 59,
    "Two": 60,
    "years.": 61,
    "have": 9,
    "eight": 62,
    "left": 63,
    "Nashville.": 65,
    "miles": 64,
    "truly": 68,
    "but": 69,
    "Put": 70,
    "little": 21,
    "nice": 71,
    "quick": 72,
    "many": 110,
    "away": 53,
    "you": 12,
    "shoes": 76,
    "illustrate": 112,
    "There": 75,
    "White": 77,
    "extremely": 88,
    "And": 22,
    "this": 16,
    "get": 79,
    "and": 14,
    "my": 23,
    "thank": 80,
    "our": 41,
    "night.": 81,
    "driving": 82,
    "to": 4,
    "bit": 83,
    "for": 13,
    "blown": 107,
    "</s>": 2,
    "just": 73,
    "off": 87,
    "much,": 89,
    "that": 90,
    "it's": 91,
    "were": 92,
    "opportunity": 127,
    "was": 34,
    "I'm": 93,
    "in": 15,
    "hit": 94,
    "sounds": 36,
    "I'll": 96,
    "other": 97,
    "Driving": 66,
    "stage": 99,
    "every": 100,
    "one": 101,
    "that.": 102,
    "House": 103,
    "mirror": 104,
    "ourselves.": 106,
    "partly": 119,
    "know": 85,
    "tell": 108,
    "conference,": 58,
    "an": 109,
    "flew": 45,
    "all": 24,
    "home": 111,
    "story": 25,
    "the": 7,
    "motorcade": 113,
    "true": 114,
    "we": 27,
    "Soon": 116,
    "like": 29,
    "I": 5,
    "by": 105,
    "or": 120,
    "back": 121,
    "is": 48,
    "(Mock": 20,
    "Nashville": 67,
    "yourselves": 124,
    "great": 125,
    "about": 126,
    "boots": 115,
    "say": 28,
    "airplane!": 129,
    "Thank": 86,
    "50": 98,
    "after": 78,
    "me.": 30,
    "Chris.": 130,
    "been": 31,
    "thing": 131,
    "--": 10,
    "because": 118
  }
}