{
  "tgt_word2id": {
    "": 151,
    "Okay,": 837,
    "x-ray": 12024,
    "spatiotemporal": 36626,
    "geological": 12739,
    "\"Long": 30989,
    "denser": 14393,
    "nuclear-free": 45903,
    "extrasolar": 25600,
    "Volcanoes": 42013,
    "landmasses": 41233,
    "integrity.": 28985,
    "tax,": 24137,
    "self-organizing": 11824,
    "reward.\"": 41232,
    "remain": 2409,
    "smallpox": 6582,
    "generalize.": 45904,
    "sentence": 3519,
    "doesnt": 18491,
    "collective,": 29966,
    "kilowatts": 27073,
    "rough": 5171,
    "stops": 4758,
    "deal.": 3647,
    "delusion.": 44244,
    "fragile": 5317,
    "ants?": 45907,
    "liberates": 36629,
    "outliers": 21895,
    "Isle": 25601,
    "blacks": 24685,
    "gray": 4762,
    "graduates": 10670,
    "Oh!": 16104,
    "geography.": 17830,
    "story.\"": 18064,
    "expertise": 6082,
    "smell": 2711,
    "tied.": 45908,
    "myopically": 36630,
    "trajectory,": 23012,
    "ft.,": 45909,
    "coats,": 27074,
    "wounds,": 33813,
    "tone,": 19246,
    "fireman,": 41234,
    "unfortunate": 6369,
    "exoskeletons.": 33814,
    "inflection": 14394,
    "admit.": 45910,
    "thoughtful,": 28986,
    "reconciliation": 36162,
    "Turns": 5540,
    "tends": 4229,
    "API.": 36631,
    "genre": 41235,
    "lookout": 41236,
    "rut.": 31014,
    "paleontologists": 30990,
    "recover": 4611,
    "part:": 23013,
    "request": 6916,
    "blunt,": 36632,
    "Welcome": 10880,
    "doubt,": 11825,
    "volunteers.": 12420,
    "comedian.": 36633,
    "Kenya,": 4860,
    "hominids.": 45911,
    "Kazakhstan,": 28988,
    "Made": 24141,
    "threatens": 12584,
    "thing:": 3372,
    "doubling": 8188,
    "Flash": 20047,
    "Marvin": 36634,
    "marketers,": 45913,
    "predatory": 9255,
    "Africa?": 20979,
    "Toms": 36635,
    "side.": 1698,
    "resumes": 36636,
    "prevention,": 24143,
    "mosquito": 5447,
    "mystery,": 19247,
    "creases": 30992,
    "crispy,": 45915,
    "along)": 36637,
    "RHex,": 30993,
    "clothe": 46001,
    "despair.": 13389,
    "then,": 497,
    "Psychologists": 30994,
    "Kodak": 33815,
    "1975.": 19248,
    "communities.": 4020,
    "ethereal": 41238,
    "overboard": 21896,
    "posed.": 45289,
    "obscene": 35322,
    "troubles": 23015,
    "Text:": 24138,
    "Bonobo,": 41239,
    "bestseller.": 45918,
    "communication,": 6454,
    "flagship": 30995,
    "gras": 14395,
    "solution": 1240,
    "partner.": 8950,
    "Alice,": 27075,
    "distribution,": 12118,
    "Chimborazo!": 44359,
    "timetable.": 45905,
    "31st": 38099,
    "CC:": 10671,
    "angel": 16634,
    "phrases.": 41240,
    "vulnerabilities": 25602,
    "gloves.": 45921,
    "functions,": 13730,
    "focused.": 33816,
    "symbiotic": 19249,
    "consuming": 8059,
    "hardware,": 16635,
    "suicide,": 11826,
    "Biosphere": 14396,
    "acts,": 20980,
    "Zero.": 19250,
    "protagonist": 28989,
    "Tori": 16636,
    "1983,": 20048,
    "1976.": 17195,
    "Perspectives": 45923,
    "diplomacy.": 20049,
    "\"Food": 45924,
    "monstrous": 24144,
    "Product": 45694,
    "Niagara": 30998,
    "brochures": 36638,
    "ranchers.": 46065,
    "happen.\"": 19251,
    "weak.": 15883,
    "utterances": 48917,
    "incredibly,": 35206,
    "Minnesota.": 26718,
    "Jewish.": 30999,
    "institution?": 45927,
    "hardware.": 16105,
    "ceremony": 8818,
    "women": 299,
    "Starvation": 48185,
    "two-,": 45928,
    "parabolic": 41243,
    "architecture?": 45929,
    "uncomfortable,": 13849,
    "ourselves;": 45930,
    "plankton": 14930,
    "bananas,": 31000,
    "April": 8559,
    "violinist,": 45931,
    "cylinders.": 49964,
    "sole": 12740,
    "280": 31001,
    "Yep.": 27076,
    "countrymen": 49633,
    "families": 1562,
    "marrow": 9106,
    "Bin": 15680,
    "gut": 5398,
    "4.6": 20981,
    "Game.": 45932,
    "A:": 24145,
    "Had": 10299,
    "refrigerator,": 43518,
    "memoirs,": 41245,
    "blowout,": 43743,
    "Delta,": 27115,
    "resorbing.": 48286,
    "borders.": 9752,
    "1.7": 18492,
    "Start": 12119,
    "floors,": 16638,
    "assisting": 27118,
    "circles.": 12120,
    "Shelley": 45934,
    "detected.": 27077,
    "knitter": 48892,
    "materialized": 44245,
    "excuses.": 24146,
    "participating": 7829,
    "breastfeeding.": 31003,
    "fees": 10672,
    "celebrated,": 33819,
    "captains.": 45935,
    "puddle": 30301,
    "\"Aida,\"": 48484,
    "aroma": 41246,
    "cooks,": 36641,
    "rifle.": 21899,
    "Exxon's": 45936,
    "grouping": 33820,
    "expand": 3315,
    "tenured": 36642,
    "adopted,": 18493,
    "converge": 17203,
    "Venezuela": 24147,
    "catch.": 16112,
    "Uh,": 17197,
    "shouting": 12121,
    "bending,": 41247,
    "her?": 14397,
    "kin": 23017,
    "writers": 5931,
    "hopeless": 13731,
    "philosophers,": 15219,
    "couple.": 13050,
    "convince": 2272,
    "volunteers": 5172,
    "cent": 31005,
    "taste": 3668,
    "correct": 3869,
    "Ashaninka": 28993,
    "offend": 24148,
    "instant": 5271,
    "\"Write": 36643,
    "thought:": 16639,
    "thousand,": 19252,
    "arguing?": 45938,
    "parody": 18494,
    "outstripping": 45939,
    "others.": 1721,
    "Bouba,": 36645,
    "Euro": 23018,
    "cow.": 16272,
    "easier": 1893,
    "metronome,": 33823,
    "evaporating": 27078,
    "sweep": 14222,
    "pamphlet": 31006,
    "superpowers,": 36753,
    "generator,": 36646,
    "advantage,": 16106,
    "Summit": 27080,
    "\"no": 24189,
    "crashing": 10105,
    "identified": 4388,
    "Mountains": 14791,
    "inequality,": 9107,
    "obesity,": 9587,
    "What,": 24149,
    "researching,": 31007,
    "reignite": 45942,
    "visible.": 8951,
    "contacts,": 24150,
    "sensor,": 21900,
    "Sherlock": 46189,
    "bought.": 31008,
    "fundamentalism": 18495,
    "searches": 12122,
    "tagging.": 37372,
    "stole": 9108,
    "clan,": 41251,
    "mole": 45943,
    "spiral": 8319,
    "projecting": 11107,
    "narrative": 3207,
    "limits.": 14065,
    "completed,": 20050,
    "737": 41252,
    "principles.": 9588,
    "influences": 10881,
    "frightening": 8916,
    "Winfrey": 33824,
    "hauled": 31009,
    "neither": 3023,
    "cable": 5650,
    "implements": 31010,
    "brain's": 12741,
    "canned": 22427,
    "first-born": 28994,
    "terrific,": 46209,
    "citizens'": 25603,
    "victims.": 10673,
    "paperwork.": 33825,
    "cruelty.": 36649,
    "antidepressants.": 41786,
    "Baker,": 32132,
    "causing": 2675,
    "reverse,": 25604,
    "verify": 14792,
    "FDA": 7538,
    "word,": 2848,
    "upbringing": 45947,
    "modem": 45948,
    "stomach.": 17831,
    "transplanting": 21901,
    "harmony": 8560,
    "particularly": 931,
    "stopped": 1517,
    "parting": 33874,
    "Myung": 36650,
    "shipment": 45536,
    "raging": 14338,
    "alternately": 45949,
    "touch,": 9421,
    "silicon,": 28995,
    "Technologies.": 45950,
    "seven-year-old": 16640,
    "envisioning": 31011,
    "addresses.": 45951,
    "stand.": 11585,
    "computer's": 28996,
    "privy": 45952,
    "Viagra,": 33827,
    "re-imagining": 45831,
    "haunts": 33828,
    "pours": 23876,
    "control,": 2917,
    "gates.": 31012,
    "Brin": 45954,
    "Torre": 41254,
    "Conservancy": 45955,
    "meds": 41255,
    "everything": 324,
    "caring.": 20051,
    "Twenty-one": 43523,
    "structured,": 31013,
    "poll": 11071,
    "Atomic": 36653,
    "Mountain.": 31015,
    "blindfolded,": 36785,
    "principal.": 33829,
    "hydrological": 45956,
    "LEGO": 45957,
    "handling": 12742,
    "ages": 5399,
    "23,": 20983,
    "U.K.-based": 45958,
    "begets": 25605,
    "kissed": 24793,
    "industry.": 3024,
    "lawyer,": 10882,
    "\"Thats": 33830,
    "Ireland.": 16107,
    "accelerates": 31016,
    "Marshall": 9618,
    "Let": 738,
    "seats.": 11586,
    "Rube": 27156,
    "deeply,": 16108,
    "toolbox,": 27157,
    "fired": 8189,
    "agree": 1903,
    "day-in": 36654,
    "funnel": 31096,
    "information:": 45961,
    "humanness": 39721,
    "cyberbullying.": 45962,
    "grammar.": 33832,
    "Changing": 15795,
    "necessary": 2208,
    "taller.": 23019,
    "water?\"": 20052,
    "Titan": 11587,
    "wood": 3978,
    "electrotactile": 45963,
    "electrical": 2098,
    "Spinoza.": 45964,
    "plant.": 5360,
    "Hamilton": 36655,
    "synchrony": 16642,
    "championships,": 31019,
    "reserved": 17832,
    "longitudinal": 28997,
    "carpeting": 45965,
    "beheadings": 27081,
    "Zone": 27082,
    "Lazarus": 25606,
    "skull.": 10466,
    "yet?": 14793,
    "self": 2391,
    "lobe,": 31020,
    "You've": 1188,
    "Kingdom,": 15682,
    "hot": 1512,
    "gotta": 5361,
    "child-friendly": 41259,
    "sexiest": 41260,
    "to.": 1065,
    "quietly": 11149,
    "Lakota": 12743,
    "moms.": 33834,
    "Recorded": 45967,
    "detectives": 44740,
    "Major": 18497,
    "plummeted": 41261,
    "ante,": 45968,
    "squid": 11108,
    "lands,": 16643,
    "lieutenant": 31356,
    "long,": 1825,
    "stormy": 27083,
    "Iceland.": 19253,
    "useless": 8561,
    "assure": 6848,
    "\"Mister": 45969,
    "professor.": 10674,
    "orphaned": 33835,
    "sensation,": 17199,
    "representation.": 25607,
    "hummingbird,": 45971,
    "whistled": 17200,
    "pleasant": 7267,
    "salamander": 18498,
    "heart?\"": 48927,
    "factorial": 45973,
    "Capricorn": 45572,
    "pony": 49950,
    "spades": 33836,
    "arrested": 7092,
    "cat-and-mouse.": 45974,
    "way?": 4876,
    "Iliad.\"": 46372,
    "reflect": 3698,
    "11th": 13732,
    "skyrocketing": 22266,
    "prescribing": 24152,
    "reflection,": 28998,
    "old.\"": 33317,
    "MBI": 17201,
    "transplants.": 31124,
    "skull": 6917,
    "DP:": 6226,
    "interfered": 36658,
    "stigmatizing": 45977,
    "nature": 777,
    "muffin.": 45978,
    "inspectors": 36659,
    "poignant": 25764,
    "cross": 2616,
    "seizures.": 36840,
    "(Narrator:": 48928,
    "rivals,": 31022,
    "talent,": 12421,
    "beautiful,": 2338,
    "Quran": 44342,
    "had.": 3560,
    "flip": 3625,
    "sovereignty": 24153,
    "chu": 45980,
    "Restorative": 45981,
    "official.": 41264,
    "fighters": 12123,
    "retirement,": 29000,
    "responsible.\"": 45982,
    "dune,": 36661,
    "\"your": 45983,
    "sores": 45984,
    "I've": 163,
    "bedrock,": 45985,
    "is,": 176,
    "straws": 27084,
    "chimpanzee,": 23020,
    "locomotor": 24154,
    "herbicides": 45987,
    "China?": 20984,
    "cattle.": 20054,
    "commercialized": 25608,
    "eat": 845,
    "scrub": 45990,
    "crash.": 9920,
    "community?": 26111,
    "wrap": 5017,
    "Alan": 7944,
    "detonation": 41265,
    "rewind": 29001,
    "prioritizing": 27085,
    "phone,": 2736,
    "catalog": 13733,
    "encountered": 7945,
    "Anger": 45992,
    "fair?": 36166,
    "kids;": 41266,
    "thrown": 3005,
    "Nollywood,": 25609,
    "thirdly,": 8952,
    "cannon.": 36663,
    "plunge": 25610,
    "patented.": 38921,
    "specified": 29223,
    "retinitis": 49003,
    "attachments": 36664,
    "keep": 374,
    "peak.": 13734,
    "Mission": 13052,
    "Dink": 27086,
    "frantic": 32357,
    "Brahmin.": 45089,
    "score.": 15220,
    "basements.": 45994,
    "spot,": 8562,
    "eye:": 45995,
    "commercials.": 46441,
    "needle.": 16644,
    "pale": 13160,
    "CT": 13390,
    "sword.": 24155,
    "Martin,": 24156,
    "quasars.": 36665,
    "kind.": 8953,
    "famous?": 48750,
    "subversive": 25612,
    "commodities.": 20985,
    "Michelin": 41267,
    "ignites": 41268,
    "shifting,": 45996,
    "deforestation,": 11109,
    "child's": 5272,
    "ambiguity,": 31025,
    "anesthetize": 23576,
    "inventor,": 23021,
    "tip:": 45997,
    "invincible,": 45998,
    "County,": 10675,
    "reason?": 33837,
    "ceded": 36892,
    "parliamentary": 27088,
    "parasite": 8320,
    "invent.": 33838,
    "counsel": 27089,
    "recreate": 10875,
    "undertook": 34049,
    "cede": 33839,
    "Initiative.": 33840,
    "vocational": 17833,
    "\"and": 15221,
    "shoveling": 46000,
    "amassing": 36666,
    "2006,": 6455,
    "alone;": 21904,
    "redistribution,": 41270,
    "eight,": 5348,
    "carbohydrates": 31155,
    "generational": 44250,
    "black-eyed": 14066,
    "walked": 1221,
    "energies,": 25613,
    "deck.": 21906,
    "signatures": 20055,
    "fringes": 24157,
    "Robotics": 17834,
    "door.": 4688,
    "non-stick": 41271,
    "purposefully,": 46002,
    "Frank:": 36668,
    "marbles,": 44837,
    "recycle": 11340,
    "anvil": 36669,
    "Pickens": 46003,
    "annualized": 46004,
    "steward": 33841,
    "dish": 9109,
    "Drug": 14794,
    "signal": 2475,
    "family?": 41272,
    "repairing.": 46006,
    "ants,": 9753,
    "struggling,": 36670,
    "\"She's": 18499,
    "mouth?\"": 46007,
    "Brand.": 46008,
    "method,": 11110,
    "drinking,": 31026,
    "searchable": 36671,
    "Steve,": 11752,
    "fragrance": 20987,
    "unprecedented": 5183,
    "proud,": 33842,
    "trunks": 16645,
    "test?": 36672,
    "switches,": 36673,
    "advances.": 22404,
    "done.": 1269,
    "biopsy.": 46011,
    "scientific": 934,
    "Typical": 41275,
    "sprays": 46012,
    "climate,": 9110,
    "urgently": 45093,
    "gravitating": 47424,
    "Gezi": 21974,
    "Basin": 33843,
    "hydroelectric": 36675,
    "cabinets": 36676,
    "worthy.": 41276,
    "issue:": 25614,
    "diplomats": 17202,
    "there'll": 11111,
    "ominous": 21907,
    "Theodore": 36677,
    "thing.": 471,
    "Suki": 33845,
    "asset.": 20056,
    "showroom.": 46014,
    "contributor": 20988,
    "bulldozers,": 46015,
    "collect,": 33846,
    "greatness": 20119,
    "coins,": 33848,
    "Mugabe": 46016,
    "hurdle.": 32528,
    "deception,": 18500,
    "youngster": 41277,
    "phone": 906,
    "Marwood": 46017,
    "WP:": 41278,
    "spark": 7946,
    "Impressive.": 47425,
    "Jefferson,": 31027,
    "Rosetta": 11829,
    "slower.": 23022,
    "trains.": 19255,
    "kissing": 12745,
    "cages": 46019,
    "adopters.": 46020,
    "incredibly": 776,
    "[my]": 46021,
    "endlessly": 13391,
    "repercussions": 41279,
    "instinctive": 23023,
    "testimony": 12746,
    "medicalized.": 45922,
    "\"no\"": 25615,
    "Clooney": 46022,
    "copied": 8190,
    "Cross.": 46023,
    "laborers,": 41280,
    "psychosis,": 31028,
    "sit.": 21130,
    "laughter": 6298,
    "disincentive": 41281,
    "Cal": 33850,
    "energy;": 36680,
    "Anne": 20989,
    "poorly,": 46024,
    "Rod": 29003,
    "identity,": 4722,
    "topping": 36681,
    "trade-off": 20057,
    "Hippocrates": 41282,
    "breasts": 33853,
    "liberation,": 31029,
    "Maritime": 41283,
    "Dinosaur": 46025,
    "coat,": 24158,
    "timid,": 46026,
    "inertia.": 41284,
    "diner": 29004,
    "costs?": 36682,
    "probably.": 41285,
    "330": 27090,
    "winning": 5418,
    "PMTCT,": 41286,
    "organs,": 10106,
    "English,": 3626,
    "sensors": 4140,
    "Automotive": 46028,
    "nightmare.": 20058,
    "United,": 46613,
    "unreal": 46029,
    "cavernous": 48857,
    "appear,": 31030,
    "photovoltaics,": 46030,
    "food.\"": 21908,
    "flicked": 36683,
    "inside": 409,
    "halfway": 5501,
    "diaspora": 29005,
    "bashed": 27091,
    "home.\"": 12422,
    "pink.": 25617,
    "emerged,": 33854,
    "undertaking.": 41287,
    "trying": 236,
    "Lincoln's": 46031,
    "cheat": 9256,
    "high-income": 31031,
    "Yourself": 46032,
    "Nollywood": 21909,
    "Salman": 21131,
    "profusion": 46033,
    "Begin": 41288,
    "map.": 3679,
    "Chan": 41289,
    "nozzle.": 33856,
    "molds": 31198,
    "helicopter": 5600,
    "Mr.": 1859,
    "quantitatively.": 41290,
    "unwittingly": 41291,
    "Furthermore,": 16109,
    "concede": 36686,
    "Colony,": 46035,
    "other;": 23024,
    "carp": 45920,
    "vest.": 33857,
    "again!\"": 45752,
    "languish": 41292,
    "story?\"": 36995,
    "Durga,": 29313,
    "recipe.": 41293,
    "shocker": 46038,
    "questionnaire,": 46649,
    "police,": 6918,
    "Russian": 4307,
    "Collins:": 47196,
    "photographic": 13516,
    "700": 4800,
    "Sapling": 46040,
    "presidents": 12423,
    "Guatemala.": 20990,
    "successful?": 29007,
    "Arduino,": 31212,
    "meaning.\"": 41294,
    "looked,": 20059,
    "philosophers": 10676,
    "lecture.": 15884,
    "stick": 1711,
    "stitching": 36690,
    "inflicted": 31034,
    "you,": 260,
    "canopy": 7093,
    "average": 802,
    "school;": 27093,
    "design,": 1759,
    "teenagers,": 14398,
    "Nations,": 12532,
    "crystalline": 33861,
    "processed": 7539,
    "lessons.": 19257,
    "cram": 33862,
    "erotic": 10467,
    "Talk.\"": 41296,
    "sociologists": 14711,
    "harvest.": 29008,
    "Awww.": 46043,
    "scarf.": 37017,
    "static.": 17838,
    "degeneration,": 41297,
    "Tasmanian": 7268,
    "irritation": 36691,
    "Wichita,": 46045,
    "termite": 31035,
    "recapture": 46046,
    "diplomat.\"": 36692,
    "resourceful": 28667,
    "Camden,": 47322,
    "repay": 31036,
    "diabetes.": 9754,
    "terribly": 4877,
    "Barry?": 31037,
    "advocacy,": 36693,
    "dream.": 4413,
    "restore": 4689,
    "overheard": 22101,
    "captured,": 37023,
    "ancestor.": 21910,
    "Scripps": 41298,
    "service,": 5651,
    "injured": 7731,
    "awareness.": 11112,
    "Miami.": 33863,
    "playground.": 17725,
    "alike,": 20060,
    "triviality.": 46940,
    "toss": 10300,
    "in-house": 36694,
    "photovoltaic": 25619,
    "sugar.\"": 46049,
    "'94,": 31038,
    "limitless": 31039,
    "analytics,": 46050,
    "real": 255,
    "companies'": 46051,
    "founding": 9755,
    "atrophy": 43531,
    "wore": 5976,
    "morph": 24160,
    "policies.": 10107,
    "transatlantic": 33864,
    "youngest,": 41325,
    "pump.": 19258,
    "ranch": 27095,
    "diagnosis": 6583,
    "talented": 7280,
    "significantly,": 23027,
    "brachial": 46053,
    "heartland": 46054,
    "Prozac": 31040,
    "files,": 23028,
    "1.2": 7094,
    "worthwhile": 14067,
    "slide": 1760,
    "Albert": 7367,
    "human-computer": 25620,
    "intense.": 20992,
    "kickstart": 36695,
    "symbols,": 18501,
    "innovation.": 2860,
    "Advocate": 47431,
    "limit,": 16647,
    "exhibits": 15222,
    "Betsy": 36696,
    "escapes,": 46745,
    "gratitude": 14399,
    "wheels": 9589,
    "nautical": 41300,
    "fallow": 36697,
    "Pool": 24161,
    "prosperity.": 14068,
    "ludicrous": 36698,
    "destruction.": 10677,
    "Botswana.": 27255,
    "handicap": 36699,
    "when?": 37052,
    "preserving": 10678,
    "advocate.": 41302,
    "Amharic,": 36700,
    "Homosexual": 46058,
    "Peace.": 46059,
    "Council.": 18502,
    "coils": 32590,
    "greed,": 31042,
    "Bosnian": 23029,
    "toaster": 20993,
    "developers": 10468,
    "hillside.": 41303,
    "sheet": 5225,
    "pay-off": 46061,
    "driver": 3845,
    "clipboards": 46062,
    "friends?": 24162,
    "unemployed,": 22814,
    "dripping": 24163,
    "(As": 41305,
    "nuances.": 43901,
    "air?": 21913,
    "statements.": 21914,
    "seafood": 10804,
    "thought.\"": 33865,
    "did!": 42018,
    "Orion": 27098,
    "half-inch": 46779,
    "bacterium.": 31253,
    "Hasan,": 46782,
    "itinerant": 36075,
    "staggering,": 36701,
    "recycling,": 23031,
    "restraints": 27267,
    "children,": 1330,
    "rules;": 37073,
    "maker,": 16648,
    "Internet.": 1854,
    "Ruslan": 37071,
    "Warcraft": 41307,
    "thyroid": 18556,
    "books.\"": 31260,
    "Lock": 27099,
    "stereotype.": 48938,
    "effortless.": 46069,
    "adolescent": 13672,
    "biology.": 4289,
    "colors": 2888,
    "mites": 21915,
    "Winehouse": 36703,
    "apartment,": 12798,
    "aunt": 13392,
    "eyes": 959,
    "justice?": 24164,
    "passed,": 10679,
    "Intellectual": 41309,
    "puppies": 31044,
    "generators.": 23033,
    "Darwin's": 11341,
    "Entirely": 47438,
    "Poor,": 41311,
    "outcomes,": 9422,
    "vacancy": 45096,
    "circuits.": 17841,
    "lawyers.": 18611,
    "automate": 29010,
    "Universe,": 27100,
    "current": 1233,
    "assured,": 37379,
    "include,": 27101,
    "rarer": 33868,
    "attitude?": 46073,
    "messed": 11590,
    "tabletop,": 49938,
    "FBI": 5502,
    "flying.": 10883,
    "thing;": 20061,
    "National": 1386,
    "future.\"": 19957,
    "Zambia,": 31046,
    "shell.": 12424,
    "Zuckerberg": 31267,
    "Benz": 36704,
    "herding": 41313,
    "'Huck": 46074,
    "slime.": 17843,
    "globe,": 7947,
    "\"Whom": 46075,
    "easily.": 5589,
    "Hacker.": 36705,
    "Negroponte": 16649,
    "greenhouse": 2650,
    "\"lovely": 46076,
    "feels": 1459,
    "organize.": 33869,
    "skewed,": 46077,
    "Motion": 25621,
    "Iraqis": 24165,
    "anybody;": 48941,
    "winner,": 46078,
    "nerds,": 41314,
    "groundbreaking": 16637,
    "homing": 33870,
    "Morse": 33871,
    "far-fetched,": 45761,
    "lessening": 41315,
    "\"Citizen": 41316,
    "editor,": 25622,
    "art": 773,
    "update": 8331,
    "environmentalists": 20062,
    "surplus": 12126,
    "spilled": 23034,
    "Bigger": 46864,
    "essay.": 41317,
    "maggots.": 25623,
    "cloudy.": 46084,
    "secret.": 8954,
    "Tibet.": 16650,
    "protective": 9152,
    "playlist.": 46085,
    "contradiction": 13054,
    "asymmetrical": 20063,
    "phase": 3979,
    "vents.": 41319,
    "if": 50,
    "nightmare": 11591,
    "centered": 13393,
    "Natasha's": 27103,
    "tool": 1513,
    "eight-year-old": 18503,
    "\"infernal": 46086,
    "2.4": 31047,
    "prepare": 4578,
    "resurgence": 41320,
    "period.": 4536,
    "day:": 27104,
    "nudging": 29122,
    "humor,": 10545,
    "sweetheart,": 27105,
    "dropped,": 24166,
    "carpets": 46087,
    "self-cleaning,": 46088,
    "better?": 7095,
    "colonies,": 18504,
    "high-tech": 5503,
    "housing.\"": 46089,
    "state-owned": 31048,
    "fathers,": 15224,
    "purplish": 36707,
    "North.": 28990,
    "programmed": 7732,
    "reframing": 36708,
    "initially": 5218,
    "controversy.": 15685,
    "MG:": 19408,
    "wing-flapping": 46090,
    "TEDTalk.": 23035,
    "2004.": 10109,
    "parachute": 7259,
    "Chambal": 27106,
    "deliver": 1975,
    "apologizing": 31049,
    "eruption": 24167,
    "furthest": 21916,
    "assassinated.": 36709,
    "blueprint": 12425,
    "profiles": 19260,
    "revelations,": 36711,
    "inputs,": 36712,
    "sentence.": 7629,
    "armor.": 24168,
    "bypass,": 27108,
    "introductory": 36713,
    "preposterous,": 46091,
    "handle.": 27109,
    "Holland.": 46092,
    "suitable": 13171,
    "malnourished": 33875,
    "Pranav": 27297,
    "distractions": 31050,
    "Rio,": 12426,
    "meet,": 12127,
    "omniscient": 31051,
    "eradicating": 20995,
    "avatar": 12427,
    "sickness,": 31052,
    "Finally": 16110,
    "decks,": 46094,
    "Lila": 36714,
    "sticks?\"": 37139,
    "scientific,": 17845,
    "Berlin,": 13735,
    "dot": 3934,
    "work,": 655,
    "transgender": 27110,
    "ideal.": 23016,
    "aspen": 27300,
    "controllable": 46095,
    "stabilizing": 46097,
    "bends.": 48897,
    "volunteer.": 18505,
    "pilot,": 12955,
    "Fair,": 33877,
    "futured": 37142,
    "mist,": 41323,
    "rains.": 24170,
    "analytics": 13767,
    "mountain.\"": 46099,
    "momentum?": 46100,
    "to-do": 36715,
    "overseas.": 24171,
    "jumbo": 27111,
    "temples": 19261,
    "Len": 17846,
    "qualitative": 23036,
    "Clock": 36716,
    "Y-axis,": 36717,
    "neighborhood,": 6371,
    "NASA.": 19262,
    "\"Chopsticks.\"": 42909,
    "fry": 17847,
    "stomachs": 21917,
    "lever": 15225,
    "U": 29314,
    "windows,": 16111,
    "sailed": 20064,
    "penguin.": 18506,
    "Reef,": 37950,
    "Trek,\"": 47440,
    "beads": 24172,
    "penetrates": 36639,
    "invention": 3206,
    "predators.": 16027,
    "glow.": 23795,
    "Terry": 31053,
    "anytime": 11113,
    "\"Very": 41326,
    "one?": 4537,
    "fed.": 42089,
    "sealed": 11342,
    "move?": 31054,
    "law,": 4414,
    "feet": 969,
    "descendants,": 41327,
    "Way": 8435,
    "75,": 33878,
    "push.": 24173,
    "passenger,": 46101,
    "Christ,": 33879,
    "Sugar": 41328,
    "coal-burning": 46102,
    "astronauts": 12750,
    "effects": 1973,
    "lunch.\"": 46104,
    "Luke": 23037,
    "conduct,": 49823,
    "velvet": 33880,
    "Jr.,": 41329,
    "typed": 10680,
    "sentience,": 46105,
    "necklace": 46106,
    "benefit.": 11592,
    "settings": 13055,
    "experimentation,": 46107,
    "foot,": 7733,
    "frankly.": 21918,
    "meaning?": 41330,
    "playful?": 47030,
    "discontinued": 35672,
    "cabinet,": 36718,
    "flexibilities": 43997,
    "tracing": 29011,
    "minimum,": 31055,
    "May.": 20692,
    "rebranded": 46109,
    "adhesive.": 33881,
    "Your": 1310,
    "aerodynamics.": 46110,
    "gavage,": 36719,
    "climbed": 5219,
    "sketch.": 36720,
    "hack,": 27114,
    "evoking": 33884,
    "self-confidence,": 21919,
    "operated": 8436,
    "decomposing": 33817,
    "philosopher": 7830,
    "society's": 14400,
    "TV": 1750,
    "canals": 24175,
    "time.": 259,
    "\"You": 784,
    "testes,": 31057,
    "hurt,": 14790,
    "fiddle": 26962,
    "Valenti,": 41332,
    "drifts": 27116,
    "speed,": 5273,
    "empirical": 13394,
    "restrictions": 14069,
    "evaporated": 29012,
    "transmission": 6584,
    "leafing": 47442,
    "Veronica.": 46113,
    "charge,": 10884,
    "B.": 8563,
    "treat.": 14401,
    "mornings,": 46114,
    "budget.": 10681,
    "irrational,": 29013,
    "force.": 4141,
    "editor": 9423,
    "routes": 11593,
    "School.": 12212,
    "snowflakes,": 46115,
    "90,": 25624,
    "Delhi.": 23909,
    "bridges,": 16653,
    "Lithium-6": 41333,
    "painting.\"": 38930,
    "weed": 23038,
    "man.\"": 10885,
    "blowfish": 46116,
    "audio.": 20066,
    "apples": 12128,
    "race:": 36722,
    "adrenalin,": 46117,
    "ceramics.": 23039,
    "grubs,": 41334,
    "Stanford.": 11594,
    "Rosie": 27177,
    "erectus.": 31059,
    "re-envision": 47590,
    "dumbest": 41335,
    "so?": 13056,
    "swallow": 14402,
    "J.": 23040,
    "Robotic": 32363,
    "knowledge,": 3727,
    "Troy.": 29014,
    "competitively,": 46120,
    "arrowheads,": 39218,
    "Zurich,": 48944,
    "rearranging": 41336,
    "mice.": 11831,
    "Neurological": 44260,
    "How,": 24177,
    "do.": 372,
    "pilots": 12749,
    "1960s.": 13736,
    "artist;": 36723,
    "unexpected.": 16654,
    "younger": 2920,
    "tree.": 4443,
    "FEMA,": 41337,
    "Soon": 12171,
    "stab": 17848,
    "coughing": 31060,
    "journals.": 20067,
    "different,": 2642,
    "consciously": 5821,
    "forging": 16166,
    "hull": 20996,
    "day": 258,
    "delayed,": 46121,
    "fusion": 6299,
    "suits.": 21920,
    "farms.": 17007,
    "Association.": 25443,
    "assault,": 24179,
    "fuels": 7734,
    "parking,": 20997,
    "startups": 15226,
    "arithmetic,": 33885,
    "avenue": 20998,
    "thumb.": 18507,
    "unrest,": 46123,
    "idiotic": 33886,
    "Basel,": 41340,
    "32,": 46125,
    "describes": 5087,
    "shows,": 9590,
    "complain": 8321,
    "candidate": 6311,
    "virulent": 29015,
    "Seeing": 19264,
    "1984.": 21921,
    "separation": 7509,
    "output": 5774,
    "conform": 28166,
    "championship": 24181,
    "animals.": 2239,
    "highest.": 41342,
    "y": 19265,
    "brightest": 14219,
    "settings,": 33887,
    "29": 7949,
    "cubicle,": 35674,
    "incorrect.": 46127,
    "\"Leymah,": 31062,
    "explode": 11595,
    "dandy.": 46128,
    "embarrass": 21922,
    "Hawaii.": 16655,
    "human-robot": 33888,
    "bookstore": 15687,
    "making,": 8437,
    "Stefan": 38168,
    "Alhambra": 36727,
    "Schwarzschild": 15278,
    "before,": 1222,
    "spells": 18508,
    "was:": 7630,
    "affordable": 4955,
    "stalled": 27349,
    "satisfied,": 41343,
    "McDonald's.": 20999,
    "distinguishable": 41344,
    "initial": 3602,
    "donations": 12751,
    "heaven.\"": 36729,
    "Santo": 37264,
    "remains": 3160,
    "Xiaoping": 21923,
    "New": 347,
    "Chimpanzees,": 41345,
    "Louise": 33889,
    "anymore.": 1877,
    "flap.": 29016,
    "protein,": 7995,
    "next?": 5652,
    "LinkedIn,": 29017,
    "platform.": 8820,
    "caregivers": 14403,
    "altar.": 33890,
    "beatings": 41347,
    "football,": 14795,
    "letters,": 8191,
    "consumables.": 45102,
    "bronze.": 36731,
    "Tunisia,": 21925,
    "Deletion": 46134,
    "ravine": 36732,
    "bed": 2076,
    "16.": 13395,
    "tenfold.": 46135,
    "filters,": 21926,
    "planar": 36733,
    "6.9": 35216,
    "ensuing": 31063,
    "Don": 20068,
    "collaborator,": 19268,
    "unemployment.": 20069,
    "cents.": 10682,
    "ATLAS.": 46136,
    "nicest": 20982,
    "Uber.": 31371,
    "scenarios": 13104,
    "midnight": 15227,
    "tides.": 36734,
    "twelve": 17849,
    "consisting": 33893,
    "magnet.": 23043,
    "wildest": 17196,
    "relations.": 11343,
    "Lucy,": 46137,
    "deceived.": 46138,
    "supervision.": 44562,
    "Jewish,": 31064,
    "gigantic": 8537,
    "blessing,": 29018,
    "30th": 24183,
    "Tutsi": 41348,
    "expletive": 46140,
    "encapsulated": 31004,
    "flashing": 14455,
    "industry": 1281,
    "Motors.": 41349,
    "Limited.": 47448,
    "ant.": 21927,
    "unregulated": 28674,
    "get,": 4230,
    "news,": 3182,
    "eradication.": 33894,
    "enamored": 46142,
    "Rebecca": 29019,
    "award": 10526,
    "Therefore": 14070,
    "Heat": 44262,
    "limitations.\"": 46144,
    "few.": 8438,
    "kittens": 27120,
    "Osmakac": 24185,
    "pelvis,": 36735,
    "marriage?": 36736,
    "massage,": 35217,
    "hydrogen.": 29020,
    "\"Art": 46145,
    "factor.": 10552,
    "deported": 46147,
    "celebrity,": 31066,
    "corpus.": 46148,
    "realities": 9111,
    "Veterans'": 22068,
    "team.\"": 45105,
    "dinosaur,": 21928,
    "replicating": 15688,
    "recognition": 4878,
    "festivals,": 22432,
    "explorer,": 31067,
    "predated": 36738,
    "meld": 36739,
    "tap": 4349,
    "who,": 2661,
    "smart.": 6682,
    "metadata.": 37313,
    "scorecard": 41350,
    "Gone.": 36740,
    "crackles": 46150,
    "cycles,": 19269,
    "accumulate.": 24186,
    "Kenya's": 32966,
    "Jaffar": 47299,
    "brilliantly.": 40439,
    "FARC": 36741,
    "progressive": 12429,
    "captioning": 37316,
    "micro-machines,": 46152,
    "allies.": 23194,
    "curves,": 30412,
    "synagogue": 41351,
    "\"Then": 27122,
    "blobs": 13396,
    "bachelor": 31403,
    "Alice.": 46155,
    "cyberbullying": 41352,
    "trucks.": 14071,
    "palace.": 46156,
    "microfluidic": 29319,
    "Oceanographic": 46157,
    "fundamentally,": 11833,
    "Fair.": 41353,
    "incomplete.": 26314,
    "right?\"": 13737,
    "precision": 8705,
    "summit": 8706,
    "manifests": 41354,
    "Asperger": 41355,
    "attempted": 8955,
    "host.": 21929,
    "lives?": 11597,
    "derivatives": 36742,
    "intuition": 6456,
    "sculpt": 14797,
    "proposed": 4123,
    "42,000": 27124,
    "read;": 39677,
    "Talks,": 46158,
    "change.": 929,
    "caring": 4571,
    "married": 2849,
    "biased.": 23045,
    "wax.": 31409,
    "risk-averse.": 41356,
    "visualization,": 25628,
    "pitches.": 46159,
    "government's": 14404,
    "drank": 11114,
    "Woods,": 46160,
    "run-down": 47453,
    "Cohen:": 20204,
    "protesters": 11834,
    "INCRA": 15500,
    "Claudia,": 33895,
    "conservatives.": 34321,
    "munitions": 36746,
    "To": 640,
    "wolves,": 18509,
    "crochet": 16113,
    "bought": 1365,
    "7th": 27125,
    "concerts": 18510,
    "perceptual": 9272,
    "\"It": 3047,
    "Somaly": 46162,
    "codes,": 31415,
    "movement-based": 46163,
    "Dietrich.": 36747,
    "explodes": 31417,
    "wait.": 7950,
    "stats": 21930,
    "Review,": 46164,
    "Leroy": 46165,
    "stumbled": 8707,
    "clap": 12430,
    "highly-stressed": 46166,
    "patient": 1276,
    "delusional": 47386,
    "Paralympics,": 46167,
    "Ubuntu": 29023,
    "by?": 36748,
    "governing": 15689,
    "frivolous": 46168,
    "constructively": 36749,
    "mate,": 14798,
    "C": 6373,
    "affirmation": 29024,
    "obey": 11835,
    "kind,": 10110,
    "doctors;": 46169,
    "international,": 29025,
    "indicate": 6159,
    "intentionally.": 36750,
    "wreckage.": 47454,
    "interviewing.": 46170,
    "derivative,": 47402,
    "Wow.": 6462,
    "\"Hmm,": 17204,
    "Steaming": 46171,
    "ages,": 11151,
    "initiation": 21003,
    "chirp": 31069,
    "circulation": 13397,
    "races.": 21004,
    "pneumonia": 19796,
    "circumstances.\"": 41357,
    "15.": 10886,
    "environmentally": 9757,
    "Pacific.": 11115,
    "poets.": 41359,
    "non-Idealab": 47419,
    "wavelength.": 36751,
    "ticket": 7097,
    "PMS": 8580,
    "hyperactivity": 37377,
    "Georgetown.": 31435,
    "Daisy": 44588,
    "technology": 312,
    "anticipated.": 19270,
    "usurped": 41362,
    "prime.": 21931,
    "annually": 40797,
    "\"Make": 12752,
    "encountering": 23047,
    "aiming": 12753,
    "64": 10743,
    "inventors,": 29026,
    "Visiting": 46174,
    "Castillo": 47446,
    "Engineers,": 36752,
    "747": 21932,
    "works:": 24188,
    "warming?": 46175,
    "kingdom.": 9758,
    "gloves": 15230,
    "crashes.": 20070,
    "Ba,": 22078,
    "medications,": 33897,
    "damage.": 7179,
    "garages": 33898,
    "diamonds.": 13398,
    "Pick": 15231,
    "unreliable.": 46176,
    "independent.": 17205,
    "bear.": 13110,
    "fitted": 13399,
    "mite-resistant": 36394,
    "38": 9257,
    "weird,": 10505,
    "interface.": 8192,
    "operating.": 23048,
    "airborne,": 46178,
    "overview": 25827,
    "falcon": 37540,
    "yogurt": 16657,
    "sleep?\"": 41249,
    "makeup,": 29028,
    "City's": 36754,
    "correlate": 15690,
    "Crime": 24190,
    "Crete.": 46179,
    "sound?": 21006,
    "former": 2442,
    "Minister.": 46180,
    "leg": 3146,
    "boson": 14799,
    "Gwen,": 14800,
    "equation:": 31070,
    "Borges": 36755,
    "jellybeans": 37405,
    "responsibility": 2078,
    "identified.": 21933,
    "houses": 3299,
    "billionaire,": 41364,
    "recombine": 27127,
    "norms.": 14072,
    "Lovins": 33900,
    "Box,": 41365,
    "Spanish,": 17206,
    "adjacent": 10111,
    "Ecuador.": 45304,
    "measurement": 8708,
    "reconstructing": 20071,
    "retool": 25631,
    "hyenas.": 46182,
    "regulated": 14405,
    "other,": 1165,
    "eating.": 12755,
    "schooling,": 36756,
    "gory": 29029,
    "navigation,": 49548,
    "Soldiers:": 27128,
    "suppressing": 17207,
    "districts.": 41368,
    "muscle": 2676,
    "self-esteem": 13739,
    "LIGO": 20072,
    "stem": 1664,
    "artifacts.": 27129,
    "unassuming": 41369,
    "monitor.": 33901,
    "internationally": 21934,
    "exclusion": 29030,
    "\"Isn't": 27130,
    "chaired": 24191,
    "Collect": 22121,
    "any,": 15378,
    "agriculture,": 6585,
    "braille": 36757,
    "astronomer,": 31071,
    "jellyfish.": 14073,
    "Weather": 33693,
    "Everett": 37425,
    "way!": 39792,
    "judgments,": 33902,
    "reminding": 19271,
    "wrath": 29910,
    "Silva": 46186,
    "majors.": 46187,
    "nicely,": 41371,
    "vindicated": 46188,
    "grateful.": 16114,
    "strategists": 41372,
    "upright,": 18511,
    "elicit": 44794,
    "compilation": 36760,
    "Jaap": 33904,
    "bullets.": 20073,
    "decade,": 4037,
    "code,": 4169,
    "Just": 620,
    "phosphorus,": 20074,
    "shame.": 8956,
    "tails,": 29031,
    "irreverence": 41374,
    "deregulation": 24192,
    "variable.": 15691,
    "retailing": 36761,
    "quiets": 47560,
    "darn": 15692,
    "boyfriend.": 29033,
    "hypercharge": 43546,
    "importantly,": 1777,
    "affection": 15293,
    "mile": 3627,
    "Conference.": 18512,
    "reverted": 28349,
    "conjecture": 31072,
    "maximizing": 27131,
    "Philippines,": 25632,
    "homosexuality": 27420,
    "blessing.": 37447,
    "activated,": 19272,
    "subtlety,": 46192,
    "grandmaster.": 41375,
    "encompassing": 27132,
    "crept": 38694,
    "dialect.": 46193,
    "Clinton.": 24193,
    "\"Nets,": 48242,
    "(Sound": 27133,
    "sand": 2583,
    "trajectories,": 41376,
    "starry": 31073,
    "safe": 1383,
    "name.": 4038,
    "hunches": 46194,
    "institutions,": 4844,
    "texture,": 24194,
    "sort": 226,
    "Bruno's": 36647,
    "common": 691,
    "multimillion-dollar": 46196,
    "Its": 2933,
    "Lack": 49692,
    "purple.": 24195,
    "gross": 7831,
    "Han,": 31075,
    "visuals,": 27134,
    "BMW": 14457,
    "\"Stop!\"": 47605,
    "Ahmadinejad.": 47608,
    "democratized.": 46197,
    "Winter": 41380,
    "food": 426,
    "vital.": 24196,
    "decreases.": 31076,
    "proven": 5653,
    "excise": 33168,
    "page?": 33907,
    "JR:": 31500,
    "chicks": 29034,
    "hardest": 4845,
    "repairs": 36763,
    "Okapi": 21007,
    "Kenya": 4804,
    "native": 4996,
    "easily": 1833,
    "spreadsheets": 36764,
    "Judy.": 46199,
    "foundations": 7951,
    "promise,": 21008,
    "pedal,": 36765,
    "Charter.": 46200,
    "dum": 24198,
    "diabetic.": 46201,
    "proportional": 11836,
    "inoculation": 36766,
    "...?\"": 46202,
    "business?": 15232,
    "caring,": 27135,
    "transcend": 9112,
    "Behind": 12431,
    "at?": 20075,
    "mycelium,": 27136,
    "French,": 14166,
    "courage,": 14387,
    "reimagine": 11837,
    "live,": 3006,
    "Gorgeous": 46203,
    "17-year-old.": 46204,
    "cartoon.": 13058,
    "ready.": 7269,
    "soldier.": 17228,
    "Forty-eight": 46205,
    "Kivus.": 46764,
    "External": 33908,
    "possession": 19273,
    "fleet": 12756,
    "bet,": 13740,
    "tide,": 41381,
    "Dai": 22104,
    "zeros.": 15693,
    "entertainment;": 48954,
    "randomized,": 41382,
    "vagina": 10800,
    "whale,": 20226,
    "jury.": 27137,
    "Young-Soon": 46206,
    "outgrown": 46207,
    "heated": 11838,
    "favor.": 15233,
    "terminology": 25634,
    "humans:": 48955,
    "viscerally": 24199,
    "trafficked": 14471,
    "goodbye,": 37492,
    "boundaries.": 12757,
    "partnerships,": 24200,
    "daytime": 23051,
    "wiretapping": 41384,
    "Sergeant": 28320,
    "triumph,": 27138,
    "announcing": 11598,
    "multiplying": 17208,
    "explained,": 19274,
    "sophistication": 21764,
    "Plan": 20076,
    "Pole,": 10112,
    "watched.": 25635,
    "handbags": 29036,
    "exactly.": 10470,
    "Casablanca,": 41386,
    "prostitution.": 24201,
    "Hast": 46212,
    "question": 325,
    "deteriorating": 31078,
    "Mississippi,": 38935,
    "genomes": 7454,
    "rainforests": 13059,
    "365": 17851,
    "generalization.": 46214,
    "Orleans": 20229,
    "busy.": 12759,
    "even.": 13400,
    "Malcolm": 17209,
    "projects?": 41388,
    "consumed": 6071,
    "improbable": 15694,
    "assay": 31079,
    "opportunities.": 5822,
    "Banderas": 47699,
    "greenery.": 47701,
    "son.\"": 20077,
    "careful": 4173,
    "hinterland": 46216,
    "paradise,": 29037,
    "intersect,": 33909,
    "2005,": 6401,
    "linguists": 29848,
    "Tip": 33822,
    "donation,": 46217,
    "rebelling": 46218,
    "queen.": 21132,
    "minority.": 19275,
    "second.\"": 31080,
    "unit,": 11599,
    "nucleus": 10683,
    "37-year-old": 46219,
    "eternity.": 36768,
    "neck.": 10888,
    "individuals": 1300,
    "detectors,": 46220,
    "deeply.": 14407,
    "Siberia.": 36648,
    "written": 1185,
    "wording": 41392,
    "enjoy,": 16115,
    "polyp": 36769,
    "psychiatry": 21134,
    "others?": 16658,
    "beings:": 27140,
    "sees,": 23052,
    "whole,": 7347,
    "bone": 2323,
    "murderer": 19276,
    "photos.": 7940,
    "populated": 11345,
    "retrospective": 27141,
    "Apache": 33910,
    "Due": 23053,
    "prospect.": 31083,
    "selfless": 41393,
    "mankind's": 36770,
    "quantify": 13401,
    "amusing,": 46222,
    "\"Huh?": 41394,
    "sectors.": 17852,
    "sleep?": 23054,
    "carport.": 46223,
    "tomorrow?": 27142,
    "survived.": 20840,
    "pickles,": 45946,
    "ugly,": 13402,
    "Egypt;": 46224,
    "Q": 37763,
    "honest,": 5823,
    "disguises": 46226,
    "tapes": 21010,
    "bounce.": 31084,
    "Fitbit.": 49945,
    "Fourth": 16659,
    "ourselves": 728,
    "shark,": 21936,
    "Harlem.": 46227,
    "avoids": 29640,
    "hill,": 12572,
    "shocked": 5448,
    "forgot.": 41396,
    "plotting": 19277,
    "Max's": 46228,
    "ethical,": 25637,
    "attraction": 13847,
    "eBay,": 27143,
    "living,": 4805,
    "deadline,": 41397,
    "further?": 29038,
    "dies": 8564,
    "Team": 19278,
    "achieves": 33912,
    "la.": 46229,
    "hackers": 5274,
    "Betty": 17853,
    "on,\"": 46230,
    "X-ray": 5722,
    "Strait": 36771,
    "defendant": 46231,
    "waves;": 43408,
    "flexion": 47793,
    "photographs,": 8193,
    "Guardian": 12760,
    "violently": 19279,
    "Reformation.": 46232,
    "Chocolate": 41398,
    "together,": 720,
    "Galileo,": 33913,
    "richest": 6457,
    "Ahmed": 22434,
    "confrontation": 20078,
    "closer": 1695,
    "\"Whatever": 41399,
    "rowers,": 46233,
    "Imagine,": 11346,
    "Bay.": 17854,
    "bionics": 31565,
    "Beethoven,": 29039,
    "courts.": 21011,
    "DEKA": 46234,
    "champions,": 43945,
    "meant,": 12849,
    "LA,": 31251,
    "emotion.": 7832,
    "surge,": 42482,
    "shun": 49708,
    "joie": 46235,
    "fourth": 2125,
    "ejaculation": 46236,
    "megafauna": 41401,
    "stores.": 12432,
    "carrier.": 33914,
    "brimming": 37579,
    "Claus": 27144,
    "comics": 9921,
    "bill": 6084,
    "repeatedly": 10471,
    "ton": 7270,
    "wilderness,": 27145,
    "instill": 21356,
    "polarizing": 31575,
    "sites": 2889,
    "watch,": 8958,
    "calendars,": 46238,
    "wasted.": 17855,
    "was?": 15695,
    "feminist": 7099,
    "inkblot": 27478,
    "biofuels,": 24450,
    "dimensions.": 5977,
    "\"Excuse": 16660,
    "William": 5449,
    "Ricardo": 33916,
    "reluctant": 12274,
    "groups": 1111,
    "self.": 6301,
    "rested": 29041,
    "Moi": 36773,
    "popularity,": 44047,
    "self-respecting": 41403,
    "essays.": 36774,
    "plant-based": 29042,
    "latticework": 46241,
    "two,": 1151,
    "sight?": 46242,
    "Build": 13172,
    "choke": 36775,
    "unite": 12129,
    "Cestius": 46243,
    "fly?": 33917,
    "crucified": 27483,
    "seeing,": 9424,
    "stand,": 15696,
    "fashionable.": 46245,
    "\"Professor": 27147,
    "privileging": 47867,
    "poachers": 27148,
    "leaping": 24203,
    "globalization.": 16189,
    "purging": 44466,
    "lot.\"": 31088,
    "solar,": 19280,
    "pump,": 18514,
    "bunches": 31089,
    "stay-at-home": 27149,
    "hello": 13060,
    "not.\"": 13403,
    "noticed.": 18515,
    "refocus": 41404,
    "advances": 7283,
    "habitual": 36776,
    "literal": 9425,
    "never.": 24204,
    "geodesic": 23056,
    "lifeless.": 36777,
    "protective,": 29043,
    "cortex,": 6850,
    "club,": 15697,
    "Tweets": 41405,
    "Romo.": 41406,
    "dolphin": 5874,
    "steely": 46248,
    "camel.": 21012,
    "bananas": 11600,
    "travel,": 8194,
    "Pennsylvania.": 18516,
    "nationalism": 20211,
    "Yugoslavia.": 41407,
    "ellipse.": 46250,
    "sidewalk.": 33918,
    "tougher": 15234,
    "exhilaration,": 46251,
    "old,": 1345,
    "cuddle": 31591,
    "well-versed": 46252,
    "communism,": 27151,
    "Top": 11839,
    "known.": 7952,
    "projects,": 4653,
    "favorably": 46253,
    "learners": 19281,
    "worth?": 25638,
    "instance:": 31593,
    "Tree": 21136,
    "elegance": 24205,
    "democracies": 9426,
    "shedding": 24206,
    "interdependence": 27152,
    "apartments": 8959,
    "detects": 16661,
    "readership": 36778,
    "segregated": 15235,
    "knitting": 17210,
    "Redwoods": 20261,
    "Lofa": 18517,
    "decide:": 27153,
    "crisscross": 46256,
    "lighting.": 21013,
    "strongly,": 41409,
    "Coca-Cola": 12130,
    "anybody?": 31090,
    "hand-held": 36779,
    "Hell": 34327,
    "first-degree": 46257,
    "Command": 33919,
    "upwards": 14074,
    "sir.\"": 20079,
    "Yitzhak": 41410,
    "acne": 33920,
    "misguided": 26316,
    "transitioning": 28678,
    "broadband": 12433,
    "gondola": 46260,
    "Pace,": 33921,
    "ice.": 4538,
    "wash?": 47933,
    "L-Dopa,": 46261,
    "IBM": 7455,
    "surrogate": 15323,
    "cleaners.": 31091,
    "Bauer": 41413,
    "Calcutta": 33922,
    "fractions.": 47613,
    "authored": 34328,
    "MR.": 37647,
    "peoples,": 21937,
    "resolving": 46262,
    "canoe,": 31610,
    "\"Oh,": 1160,
    "overdue.": 41414,
    "KM:": 46264,
    "lumps": 33923,
    "Brennan": 46265,
    "won.": 10472,
    "cheetahs": 36780,
    "restricting": 24207,
    "mold": 6227,
    "Technology": 5088,
    "bosses,": 36782,
    "Humpty": 46266,
    "ourselves.": 2034,
    "aligns": 42512,
    "desperately": 5097,
    "rightfully": 24208,
    "catastrophe": 16117,
    "taxpayer.": 41415,
    "Habitat": 46268,
    "child,\"": 46270,
    "cricket": 9258,
    "even": 123,
    "territory,": 13061,
    "suck": 7180,
    "Their": 1847,
    "kick.": 29045,
    "Arizona.": 18518,
    "traditionally": 11601,
    "Harlem": 18061,
    "NeuroPace": 46271,
    "maximize": 9259,
    "coastline": 46272,
    "\"invisible": 46273,
    "bombed-out": 46274,
    "nugget": 21938,
    "grandparents": 6759,
    "Rhode": 18519,
    "inducing": 36783,
    "hip.": 23058,
    "upside-down": 46275,
    "masculine": 41416,
    "village": 1532,
    "citizenship?": 36784,
    "Rotterdam.": 46276,
    "bats,": 16662,
    "V.": 47468,
    "laptops,": 16663,
    "torch.": 46279,
    "alternative": 2452,
    "prostitute,": 34854,
    "speakers.": 20279,
    "flunking": 41417,
    "rap.": 29046,
    "wasp,": 41418,
    "luciferin": 41419,
    "out-of-body": 24209,
    "bush,": 18520,
    "non-invasively": 46281,
    "converting": 12434,
    "conduct": 6780,
    "moments": 2102,
    "buttons.": 19283,
    "tower,": 13741,
    "produce?": 46283,
    "double-stranded": 31092,
    "photography": 5723,
    "plea": 17211,
    "strikes": 8061,
    "Nico's": 36786,
    "HP:": 15292,
    "ex": 41420,
    "potato.": 33926,
    "Instagram": 21015,
    "panoply": 46284,
    "miles.": 4910,
    "paramyxovirus": 46285,
    "wearing?": 36787,
    "happened;": 46286,
    "joystick,": 31093,
    "Western": 1355,
    "Frustrated": 46634,
    "Venter": 19284,
    "pave": 41421,
    "plans": 4350,
    "trials": 3025,
    "1998,": 8195,
    "Harvest": 27525,
    "country's": 6032,
    "transmit,": 41423,
    "dominate": 13062,
    "opportunity.": 3072,
    "title.": 14075,
    "exaggerated": 29047,
    "liver.": 11116,
    "lover": 23059,
    "scenic": 41424,
    "scalp": 27154,
    "continuum": 13139,
    "sub-scale": 46288,
    "worshipping": 41425,
    "Really": 5654,
    "LS:": 17856,
    "however.": 27155,
    "Creek": 19285,
    "539": 43631,
    "essay": 12761,
    "requirement": 11117,
    "Promised": 45959,
    "intuitions": 20080,
    "open-heart": 21016,
    "hatred,": 29048,
    "necks.": 46289,
    "decarbonize": 48048,
    "spine": 12851,
    "email.": 10889,
    "spongy": 19953,
    "virtue": 11118,
    "Cheikh": 46291,
    "Latina,": 37703,
    "imagery,": 17253,
    "belongings": 43817,
    "Eric.": 41426,
    "African-American": 6760,
    "patterns,": 6302,
    "billions": 1754,
    "perpetrated": 43149,
    "descriptions": 13742,
    "chemist.": 29049,
    "pad,": 20294,
    "small-town": 46293,
    "import": 13743,
    "Insider": 48072,
    "tissue.": 6761,
    "heavy.": 15316,
    "jars,": 49917,
    "fronts.": 46294,
    "calories.": 16119,
    "mile,": 12501,
    "Denver": 38942,
    "basket.": 41427,
    "phenomena,": 18521,
    "algae.": 14077,
    "feed.": 13405,
    "spending": 1632,
    "wall,": 3468,
    "Kew": 46296,
    "costumes,": 46297,
    "bean": 29051,
    "parchment": 33928,
    "vegetable": 8850,
    "Mick": 31094,
    "something.": 1270,
    "Lebanon,": 11193,
    "RISD,": 24210,
    "King": 3983,
    "confuses": 31017,
    "great!\"": 41428,
    "Control-Z": 46298,
    "cattle,": 17857,
    "dove,": 26318,
    "bit,": 2496,
    "Congress.": 8196,
    "throwaway": 17212,
    "credits": 31018,
    "reassurance.": 48106,
    "cures": 17213,
    "A.P.": 46299,
    "lathe,": 48110,
    "crew.": 16225,
    "investment": 2457,
    "cellulose": 18523,
    "humanity?": 24211,
    "drunk": 8709,
    "collar,": 33929,
    "cheated,": 31655,
    "budgets": 9922,
    "ledge": 36791,
    "sacred.": 21017,
    "pumped": 13063,
    "metrics": 16641,
    "Jenesis.": 33930,
    "familiar,": 8960,
    "vicinity": 25640,
    "directors": 14408,
    "serenity.": 36792,
    "eventually": 1152,
    "fluidly": 36421,
    "replaces": 20387,
    "similar": 912,
    "Bristol": 41430,
    "resolution,": 13064,
    "normalizing": 43553,
    "crashed": 13065,
    "defense.": 14079,
    "Lesotho": 43554,
    "return.": 6919,
    "establishing": 13744,
    "polls.": 36794,
    "rounding": 27158,
    "tract": 29052,
    "weighed": 8821,
    "basins.": 44273,
    "Tagging": 33932,
    "sent,": 33933,
    "nose.": 8710,
    "talk?": 17214,
    "three-quarters": 14409,
    "knocks": 16665,
    "Cheetos": 46302,
    "Nowadays,": 13066,
    "game-changing": 23061,
    "kind": 125,
    "hard;": 48150,
    "vertiport,": 46304,
    "instruction,": 20300,
    "want,": 2823,
    "cherry": 41431,
    "Solzhenitsyn": 41432,
    "provocative,": 46305,
    "Scottish": 9923,
    "laptops": 12132,
    "legal": 1506,
    "dance,": 6762,
    "Rear": 46306,
    "pursuit": 5866,
    "squeeze,": 46307,
    "demonstrated,": 41433,
    "FN:": 24407,
    "countervailing": 46308,
    "investments.": 20081,
    "polite": 12435,
    "instance,": 1471,
    "calculating,": 24212,
    "precious": 5932,
    "trapped": 5824,
    "Argentina.": 20082,
    "equation": 5789,
    "Center": 3355,
    "circular.": 36795,
    "apple.": 29054,
